<?php

return [
    'hair_type' => [
        'ከርዳዳ',
        'ሉጫ',
        'ዞማ',
        'መላጣ',
        'ራሰ በረሀ',
    ],
    'appearance' => [
        'ቀይ',
        'ጥቁር',
        'ጠይም',
        'ቀይዳማ',
    ],
    'forehead' => [
        'ወጣ ያለ',
        'ገባ ያለ',
        'ሰፊ ግንባር',
        'ጠባብ',
        'ቀጥ ያለ',
        'ጥምዝ ግንባር',
    ],
    'nose' => [
        'ሰልካካ',
        'መካከለኛ',
        'ድፍጥጥ',
        'ሰፋ ያለ',
    ],
    'eye_color' => [
        'ጥቁር',
        'ቡኒ',
        'ጥቁር ቡኒ ለስለስያለ ብኒ',
        'ሰማያዊ',
        'አረንጓዴ',
    ],
    'lips' => [
        'ወፍራም',
        'ጠባብ',
        'ሰፋ ያለ',
        'አነስተኛ',
    ],
    'ears' => [
        'ሰፊ',
        'አነስተኛ',
        'የተለጠፈ',
    ],
];
